Highlighted levels overlap.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
 Syntax
  C#
public static FailureDefinitionId LevelsOverlap { get; }
  Visual Basic
Public Shared ReadOnly Property LevelsOverlap As FailureDefinitionId
	Get
  Visual C++
public:
static property FailureDefinitionId^ LevelsOverlap {
	FailureDefinitionId^ get ();
}
 See Also
  BuiltInFailures OverlapFailures Class
  Autodesk.Revit.DB Namespace